@extends('layout')

@section('content')
<main>
    <section class="empty">
        <div class="container">
            <div class="empty__container">
                <svg width="246" height="94" viewBox="0 0 246 94" fill="none" xmlns="http://www.w3.org/2000/svg">
                    <path d="M44.1557 28.4507L22.6407 55.0213H44.1557V28.4507ZM77.3037 55.0213V73.1947H64.795V92.3707H44.1557V73.1947H0V57.0267L45.6567 1.504H64.795V55.0213H77.3037Z" fill="white"/>
                    <path d="M122.937 94C97.4192 94 84.0349 75.8267 84.0349 46.7493C84.0349 17.7973 97.4192 0 122.937 0C148.33 0 161.714 17.7973 161.714 46.7493C161.714 75.8267 148.33 94 122.937 94ZM122.937 78.7093C133.444 78.7093 140.574 68.808 140.574 46.7493C140.574 24.816 133.444 15.2907 122.937 15.2907C112.305 15.2907 105.175 24.816 105.175 46.7493C105.175 68.808 112.305 78.7093 122.937 78.7093Z" fill="white"/>
                    <path d="M212.852 28.4507L191.337 55.0213H212.852V28.4507ZM246 55.0213V73.1947H233.491V92.3707H212.852V73.1947H168.696V57.0267L214.353 1.504H233.491V55.0213H246Z" fill="white"/>
                </svg>                        
                <div class="empty__title">Страница не найдена</div>
                <a href="#" class="empty__link">на главную</a>
            </div>
        </div>
    </section>
</main>
<!-- loader form -->
@endsection